export const PRIVACY_POLICY = () => {
  return (
    <div>
      계좌정보 수집을 위한 개인보호방침
      <br />
      <br />
      퍼센트 호텔(이하 “서비스”이라 함)이 취급하는 모든 개인정보는 관련법령에
      근거하거나 정보주체로부터 동의를 받고 수집‧보유 및 처리되고 있습니다. 본
      개인정보 처리방침은 2024년 01월 03일부터 시행됩니다. 서비스는 법령의
      규정에 따라 수집․보유 및 처리하는 개인정보를 서비스 이용을 위한 적절한
      수행과 정보주체의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계
      법령이 정한 바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고
      있습니다. 이에 「개인정보 보호법」 제30조에 따라 정보주체에게 개인정보
      처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을 신속하고 원활하게
      처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을
      수립·공개합니다.
      <br />
      <br />
      1. 개인정보의 처리 목적, 수집 항목, 보유 및 이용기간
      <br />
      <br />
      서비스의 원활한 이용을 목적으로 최소한의 개인정보(은행, 계좌번호)를
      수집하고 있으며, 처리하는 개인정보의 항목 및 목적에 대한 자세한 사항은
      해당 서비스 내 개인정보 처리방침에 정보주체가 확인할 수 있도록 안내하고
      있습니다.
      <br />
      <br />
      <ul>
        <li>
          <span>목적 : 상품 판매 후 정산</span>
        </li>
        <li>
          <span>수집항목 : 은행, 계좌번호, 예금주</span>
        </li>
        <li>
          <span>보유 및 이용기간 : 등록 후 2년</span>
        </li>
      </ul>
      <br />
      <br />
      2. 개인정보의 제3자 제공에 관한 사항 퍼센트
      <br />
      <br />
      호텔은 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조
      및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
      <br />
      <br />
      <ul>
        <li>
          <span>정보주체로부터 별도의 동의를 받은 경우</span>
        </li>
        <li>
          <span>
            법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한
            경우
          </span>
        </li>
        <li>
          <span>
            개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지
            아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서
            보호위원회의 심의를 거친 경우
          </span>
        </li>
      </ul>
    </div>
  );
};
